Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/avdelinger_id_407.html.tmx
Source language: nob
Languages: sme

source: Avdelinger
sme: Ossodagat

source: Ledelsens sekretariat
sme: Jođihangotti čállingoddi

source: Ledelsens sekretariat koordinerer og prioriterer saker som forelegges statsråden og har et helhetlig ansvar for statsrådens aktiviteter.
sme: Jođihangotti čállingoddi ráhkkanahttá, kvaliteahtasihkkarastá, buohtalastá ja vuoruha departemeantaráđi ovddas áššiid, mat ovddiduvvojit stáhtaráđđái, ja oppalaččat ovddasvástidit stáhtaráđi doaimmain.

source: Kommunikasjonsenhet
sme: Gulahallanovttadat

source: Kommunikasjonsenheten i Forsvarsdepartementet er organisert som eget stabselement under departementsråden.
sme: Suodjalusdepartemeantta gulahallanovttadat lea organiserejuvvon sierra ovttadahkan departemeanttaráđi vuolábeallái.

source: Enheten har ansvaret for faglig koordinering i forhold til det øvrige kommunikasjonsarbeidet i Forsvaret inklusiv Forsvarets mediesenter og bladet F.
sme: Ovttadaga ovddasvástádus lea fágalaš koordineren Suodjalusa eará gulahallanbarggu ektui, ja Suodjalusa mediaguovddáža ja F-bláđi ektui.

source: Internrevisjon
sme: Siskkáldas dárkkisteapmi

source: Internrevisjonen skal bidra til at Forsvaret når sine mål, gjennom å gi ledelsen støtte i Forsvarsdepartementets styring og kontroll med underlagte ledd.
sme: Siskkáldas dárkkisteapmi galgá veahkehit Suodjalusa juksat ulbmiliiddis. Dat veahkeha stivret Suodjalusdepartemeantta ja gozihit dan vuollásaš ossodagaid.

source: Avdeling for personell og fellestjenester
sme: Bargiid ja oktasašbálvalusaid ossodat

source: Avdeling for personell og fellestjenester omfatter en rekke forskjellige fagområder, så vel administrative som mer utviklingspregede.
sme: Bargiid ja oktasašbálvalusaid ossodat fátmmasta máŋga fágasuorggi, sihke hálddahusa ja daid surggiid dáfus, mat laktásit ovdánahttimii.

source: Avdeling for sikkerhetspolitikk
sme: Sihkkarvuođapolitihka ossodat

source: Avdeling for sikkerhetspolitikk har ansvaret for håndteringen av sikkerhetspolitiske spørsmål, samt for departementets internasjonale virksomhet og relasjoner på det sikkerhetspolitiske området.
sme: Sihkkarvuođapolitihka ossodagas lea ovddasvástádus sihkkarvuođapolitihkalaš gažaldagain, ja departemeantta riikkaidgaskasaš doaimmain ja oktavuođain sihkkarvuođapolitihka suorggis.

source: Avdeling for økonomi og styring
sme: Ekonomiija- ja stivrenossodat

source: Avdeling for økonomi og styring har hovedansvaret for planlegging og utvikling av Forsvarets virksomhet, organisasjon og struktur innenfor den enkelte langtidsplanperiode.
sme: Ekonomiija- ja stivrenossodagas lea váldoovddasvástádus plánet ja ovddidit Suodjalusa doaimmaid, organisašuvnna ja struktuvrra iešguđege guhkesáiggeplánema áigodagas.

source: Videre skal avdelingen drive overordnet styring og kontroll av virksomheten i underlagte etater.
sme: Ossodat galgá maid bajimuš dásis stivret ja gozihit dan vuollásaš ossodagaid doaimmaid.

source: Avdeling for forsvarspolitikk og langtidsplanlegging
sme: Suodjaluspolitihka ja guhkesáiggiplánema ossodat

source: Avdeling for forsvarspolitikk og langtidsplanlegging har ansvar for strategisk analyse, overordnet langsiktig policyutvikling og planlegging for forsvarssektoren.
sme: Suodjaluspolitihka ja guhkesáiggiplánema ossodagas lea ovddasvástádus strategalaš guorahallamiin, bajimuš guhkesáiggepolitihka ovddideames ja suodjalussuorggi plánemis.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Forsvarsdepartementet
sme: Suodjalusdepartemeanta

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Pb. 8126 Dep.
sme: Pb. 8126 Dep., 0032 Oslo
